/*
Navicat MySQL Data Transfer

Source Server         : chengrongkai
Source Server Version : 50718
Source Host           : localhost:3306
Source Database       : kongqizhiliang

Target Server Type    : MYSQL
Target Server Version : 50718
File Encoding         : 65001

Date: 2020-03-18 15:11:41
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for kongqizhiliang
-- ----------------------------
DROP TABLE IF EXISTS `kongqizhiliang`;
CREATE TABLE `kongqizhiliang` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `city_name` varchar(64) NOT NULL COMMENT '城市名称',
  `level` varchar(64) NOT NULL COMMENT '空气质量水平',
  `live_data_time` datetime NOT NULL COMMENT '更新时间',
  `live_data_unit` varchar(64) NOT NULL COMMENT '数值单位',
  `AQI` int(11) NOT NULL COMMENT 'AQI',
  `PM25_1h` int(11) NOT NULL COMMENT 'PM2.5_1h',
  `PM10_1h` int(11) NOT NULL COMMENT 'PM10_1h',
  `CO_1h` int(11) NOT NULL COMMENT 'CO_1h',
  `NO2_1h` int(11) NOT NULL COMMENT 'NO2_1h',
  `O3_1h` int(11) NOT NULL COMMENT 'O3_1h',
  `O3_8h` int(11) NOT NULL COMMENT 'O3_8h',
  `SO2_1h` int(11) NOT NULL COMMENT 'SO2_1h',
  `primary_pollutant` varchar(256) NOT NULL COMMENT '首要污染物',
  `affect` varchar(256) NOT NULL COMMENT '对健康影响情况',
  `action` varchar(256) NOT NULL COMMENT '建议采取的措施',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=385 DEFAULT CHARSET=utf8mb4 COMMENT='空气质量信息';

-- ----------------------------
-- Records of kongqizhiliang
-- ----------------------------
INSERT INTO `kongqizhiliang` VALUES ('30', '武汉', '二级（良）', '2020-03-14 01:00:00', 'μg/m3(CO为mg/m3)', '93', '69', '90', '1', '18', '41', '41', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('31', '上海', '一级（优）', '2020-03-14 01:00:00', 'μg/m3(CO为mg/m3)', '38', '10', '34', '0', '15', '74', '74', '4', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('32', '北京', '二级（良）', '2020-03-14 01:00:00', 'μg/m3(CO为mg/m3)', '53', '26', '54', '0', '33', '32', '32', '3', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('33', '黄冈', '二级（良）', '2020-03-14 01:00:00', 'μg/m3(CO为mg/m3)', '74', '53', '86', '1', '14', '51', '51', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('34', '宜昌', '二级（良）', '2020-03-14 01:00:00', 'μg/m3(CO为mg/m3)', '71', '51', '78', '1', '19', '33', '33', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('35', '荆门', '二级（良）', '2020-03-14 01:00:00', 'μg/m3(CO为mg/m3)', '68', '39', '83', '1', '16', '57', '57', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('36', '随州', '二级（良）', '2020-03-14 01:00:00', 'μg/m3(CO为mg/m3)', '63', '41', '73', '1', '16', '39', '39', '3', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('37', '鄂州', '二级（良）', '2020-03-14 01:00:00', 'μg/m3(CO为mg/m3)', '64', '43', '76', '1', '17', '51', '51', '11', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('38', '黄石', '二级（良）', '2020-03-14 01:00:00', 'μg/m3(CO为mg/m3)', '78', '57', '96', '1', '21', '51', '43', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('39', '咸宁', '二级（良）', '2020-03-14 01:00:00', 'μg/m3(CO为mg/m3)', '67', '48', '73', '1', '15', '51', '49', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('40', '孝感', '二级（良）', '2020-03-14 01:00:00', 'μg/m3(CO为mg/m3)', '80', '58', '80', '2', '11', '40', '40', '4', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('41', '荆州', '二级（良）', '2020-03-14 01:00:00', 'μg/m3(CO为mg/m3)', '66', '43', '80', '1', '16', '48', '50', '6', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('42', '武汉', '二级（良）', '2020-03-14 03:00:00', 'μg/m3(CO为mg/m3)', '92', '68', '87', '1', '17', '44', '43', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('43', '上海', '一级（优）', '2020-03-14 03:00:00', 'μg/m3(CO为mg/m3)', '38', '9', '28', '0', '13', '75', '74', '4', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('44', '北京', '一级（优）', '2020-03-14 03:00:00', 'μg/m3(CO为mg/m3)', '33', '12', '32', '0', '18', '48', '41', '2', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('45', '黄冈', '二级（良）', '2020-03-14 03:00:00', 'μg/m3(CO为mg/m3)', '61', '42', '70', '1', '15', '44', '48', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('46', '宜昌', '二级（良）', '2020-03-14 03:00:00', 'μg/m3(CO为mg/m3)', '70', '50', '68', '1', '15', '26', '28', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('47', '荆门', '二级（良）', '2020-03-14 03:00:00', 'μg/m3(CO为mg/m3)', '65', '46', '74', '1', '19', '43', '51', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('48', '随州', '二级（良）', '2020-03-14 03:00:00', 'μg/m3(CO为mg/m3)', '62', '40', '71', '1', '29', '17', '26', '3', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('49', '鄂州', '二级（良）', '2020-03-14 03:00:00', 'μg/m3(CO为mg/m3)', '59', '36', '65', '1', '18', '47', '49', '11', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('50', '黄石', '二级（良）', '2020-03-14 03:00:00', 'μg/m3(CO为mg/m3)', '66', '47', '79', '2', '23', '46', '41', '8', '颗粒物(PM2.5),颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('51', '咸宁', '二级（良）', '2020-03-14 03:00:00', 'μg/m3(CO为mg/m3)', '69', '49', '64', '1', '15', '40', '43', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('52', '孝感', '二级（良）', '2020-03-14 03:00:00', 'μg/m3(CO为mg/m3)', '72', '52', '74', '2', '11', '35', '38', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('53', '荆州', '二级（良）', '2020-03-14 03:00:00', 'μg/m3(CO为mg/m3)', '64', '45', '76', '1', '20', '42', '46', '6', '颗粒物(PM2.5),颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('54', '武汉', '二级（良）', '2020-03-14 05:00:00', 'μg/m3(CO为mg/m3)', '80', '58', '79', '1', '17', '41', '42', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('55', '上海', '一级（优）', '2020-03-14 05:00:00', 'μg/m3(CO为mg/m3)', '38', '7', '25', '0', '15', '71', '74', '4', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('56', '北京', '一级（优）', '2020-03-14 05:00:00', 'μg/m3(CO为mg/m3)', '32', '10', '31', '0', '19', '42', '41', '2', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('57', '黄冈', '二级（良）', '2020-03-14 05:00:00', 'μg/m3(CO为mg/m3)', '58', '39', '63', '1', '16', '41', '46', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('58', '宜昌', '二级（良）', '2020-03-14 05:00:00', 'μg/m3(CO为mg/m3)', '64', '45', '63', '1', '13', '20', '26', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('59', '荆门', '二级（良）', '2020-03-14 05:00:00', 'μg/m3(CO为mg/m3)', '65', '46', '71', '1', '17', '42', '48', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('60', '随州', '二级（良）', '2020-03-14 05:00:00', 'μg/m3(CO为mg/m3)', '63', '44', '73', '1', '25', '13', '22', '3', '颗粒物(PM2.5),颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('61', '鄂州', '二级（良）', '2020-03-14 05:00:00', 'μg/m3(CO为mg/m3)', '58', '38', '63', '1', '19', '41', '47', '11', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('62', '黄石', '二级（良）', '2020-03-14 05:00:00', 'μg/m3(CO为mg/m3)', '64', '45', '71', '1', '21', '45', '39', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('63', '咸宁', '二级（良）', '2020-03-14 05:00:00', 'μg/m3(CO为mg/m3)', '67', '48', '62', '1', '11', '35', '40', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('64', '孝感', '二级（良）', '2020-03-14 05:00:00', 'μg/m3(CO为mg/m3)', '59', '39', '66', '2', '11', '34', '36', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('65', '荆州', '二级（良）', '2020-03-14 05:00:00', 'μg/m3(CO为mg/m3)', '63', '43', '73', '1', '22', '36', '44', '6', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('66', '武汉', '二级（良）', '2020-03-14 07:00:00', 'μg/m3(CO为mg/m3)', '76', '55', '78', '1', '18', '39', '41', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('67', '上海', '一级（优）', '2020-03-14 07:00:00', 'μg/m3(CO为mg/m3)', '35', '9', '30', '0', '32', '53', '69', '4', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('68', '北京', '一级（优）', '2020-03-14 07:00:00', 'μg/m3(CO为mg/m3)', '38', '10', '37', '0', '30', '33', '39', '2', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('69', '黄冈', '二级（良）', '2020-03-14 07:00:00', 'μg/m3(CO为mg/m3)', '59', '38', '66', '1', '19', '36', '43', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('70', '宜昌', '二级（良）', '2020-03-14 07:00:00', 'μg/m3(CO为mg/m3)', '60', '42', '57', '1', '14', '15', '23', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('71', '荆门', '二级（良）', '2020-03-14 07:00:00', 'μg/m3(CO为mg/m3)', '70', '50', '76', '1', '17', '35', '44', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('72', '随州', '二级（良）', '2020-03-14 07:00:00', 'μg/m3(CO为mg/m3)', '61', '40', '69', '1', '26', '6', '17', '3', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('73', '鄂州', '二级（良）', '2020-03-14 07:00:00', 'μg/m3(CO为mg/m3)', '58', '38', '63', '2', '26', '32', '42', '14', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('74', '黄石', '二级（良）', '2020-03-14 07:00:00', 'μg/m3(CO为mg/m3)', '62', '42', '71', '2', '23', '41', '37', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('75', '咸宁', '二级（良）', '2020-03-14 07:00:00', 'μg/m3(CO为mg/m3)', '66', '47', '64', '1', '11', '32', '37', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('76', '孝感', '二级（良）', '2020-03-14 07:00:00', 'μg/m3(CO为mg/m3)', '70', '50', '74', '2', '9', '36', '36', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('77', '荆州', '二级（良）', '2020-03-14 07:00:00', 'μg/m3(CO为mg/m3)', '63', '44', '74', '1', '22', '28', '41', '6', '颗粒物(PM2.5),颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('78', '武汉', '二级（良）', '2020-03-14 09:00:00', 'μg/m3(CO为mg/m3)', '72', '52', '70', '1', '19', '45', '41', '6', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('79', '上海', '一级（优）', '2020-03-14 09:00:00', 'μg/m3(CO为mg/m3)', '34', '12', '32', '1', '29', '61', '66', '6', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('80', '北京', '一级（优）', '2020-03-14 09:00:00', 'μg/m3(CO为mg/m3)', '35', '9', '34', '0', '12', '57', '42', '1', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('81', '黄冈', '二级（良）', '2020-03-14 09:00:00', 'μg/m3(CO为mg/m3)', '61', '43', '67', '1', '17', '44', '41', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('82', '宜昌', '二级（良）', '2020-03-14 09:00:00', 'μg/m3(CO为mg/m3)', '56', '39', '59', '1', '15', '20', '20', '8', '颗粒物(PM2.5),颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('83', '荆门', '二级（良）', '2020-03-14 09:00:00', 'μg/m3(CO为mg/m3)', '76', '52', '99', '1', '24', '36', '41', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('84', '随州', '二级（良）', '2020-03-14 09:00:00', 'μg/m3(CO为mg/m3)', '64', '42', '76', '1', '18', '18', '14', '4', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('85', '鄂州', '二级（良）', '2020-03-14 09:00:00', 'μg/m3(CO为mg/m3)', '59', '40', '66', '1', '19', '44', '41', '14', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('86', '黄石', '二级（良）', '2020-03-14 09:00:00', 'μg/m3(CO为mg/m3)', '65', '46', '76', '1', '18', '55', '37', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('87', '咸宁', '二级（良）', '2020-03-14 09:00:00', 'μg/m3(CO为mg/m3)', '70', '50', '73', '1', '11', '36', '34', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('88', '孝感', '二级（良）', '2020-03-14 09:00:00', 'μg/m3(CO为mg/m3)', '66', '47', '70', '2', '10', '43', '36', '6', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('89', '荆州', '二级（良）', '2020-03-14 09:00:00', 'μg/m3(CO为mg/m3)', '66', '47', '74', '1', '20', '42', '39', '6', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('90', '武汉', '二级（良）', '2020-03-14 11:00:00', 'μg/m3(CO为mg/m3)', '67', '48', '74', '1', '18', '68', '46', '6', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('91', '上海', '一级（优）', '2020-03-14 11:00:00', 'μg/m3(CO为mg/m3)', '39', '20', '38', '1', '30', '66', '63', '6', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('92', '北京', '一级（优）', '2020-03-14 11:00:00', 'μg/m3(CO为mg/m3)', '25', '3', '24', '0', '3', '78', '49', '1', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('93', '黄冈', '二级（良）', '2020-03-14 11:00:00', 'μg/m3(CO为mg/m3)', '57', '39', '62', '1', '15', '74', '46', '6', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('94', '宜昌', '二级（良）', '2020-03-14 11:00:00', 'μg/m3(CO为mg/m3)', '53', '36', '48', '1', '15', '55', '25', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('95', '荆门', '二级（良）', '2020-03-14 11:00:00', 'μg/m3(CO为mg/m3)', '69', '44', '85', '1', '13', '68', '44', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('96', '随州', '二级（良）', '2020-03-14 11:00:00', 'μg/m3(CO为mg/m3)', '70', '50', '81', '1', '11', '68', '22', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('97', '鄂州', '二级（良）', '2020-03-14 11:00:00', 'μg/m3(CO为mg/m3)', '59', '39', '66', '1', '21', '69', '43', '20', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('98', '黄石', '二级（良）', '2020-03-14 11:00:00', 'μg/m3(CO为mg/m3)', '72', '52', '77', '1', '19', '70', '42', '42', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('99', '咸宁', '二级（良）', '2020-03-14 11:00:00', 'μg/m3(CO为mg/m3)', '78', '57', '71', '1', '12', '63', '38', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('100', '孝感', '二级（良）', '2020-03-14 11:00:00', 'μg/m3(CO为mg/m3)', '61', '43', '69', '2', '8', '77', '44', '8', '颗粒物(PM2.5),颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('101', '荆州', '二级（良）', '2020-03-14 11:00:00', 'μg/m3(CO为mg/m3)', '65', '46', '73', '1', '19', '67', '44', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('102', '武汉', '二级（良）', '2020-03-14 13:00:00', 'μg/m3(CO为mg/m3)', '60', '38', '68', '1', '16', '98', '58', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('103', '上海', '一级（优）', '2020-03-14 13:00:00', 'μg/m3(CO为mg/m3)', '48', '28', '47', '1', '27', '75', '63', '7', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('104', '北京', '一级（优）', '2020-03-14 13:00:00', 'μg/m3(CO为mg/m3)', '30', '4', '22', '0', '3', '84', '59', '1', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('105', '黄冈', '二级（良）', '2020-03-14 13:00:00', 'μg/m3(CO为mg/m3)', '55', '33', '58', '1', '16', '121', '62', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('106', '宜昌', '二级（良）', '2020-03-14 13:00:00', 'μg/m3(CO为mg/m3)', '54', '30', '55', '1', '13', '89', '39', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('107', '荆门', '二级（良）', '2020-03-14 13:00:00', 'μg/m3(CO为mg/m3)', '63', '40', '74', '1', '12', '96', '55', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('108', '随州', '二级（良）', '2020-03-14 13:00:00', 'μg/m3(CO为mg/m3)', '58', '27', '63', '1', '4', '101', '42', '4', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('109', '鄂州', '二级（良）', '2020-03-14 13:00:00', 'μg/m3(CO为mg/m3)', '61', '35', '70', '2', '22', '118', '59', '22', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('110', '黄石', '二级（良）', '2020-03-14 13:00:00', 'μg/m3(CO为mg/m3)', '64', '45', '74', '1', '17', '101', '54', '38', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('111', '咸宁', '二级（良）', '2020-03-14 13:00:00', 'μg/m3(CO为mg/m3)', '70', '50', '62', '1', '9', '101', '52', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('112', '孝感', '二级（良）', '2020-03-14 13:00:00', 'μg/m3(CO为mg/m3)', '60', '39', '68', '1', '6', '101', '59', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('113', '荆州', '二级（良）', '2020-03-14 13:00:00', 'μg/m3(CO为mg/m3)', '65', '46', '70', '1', '13', '93', '55', '6', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('114', '武汉', '二级（良）', '2020-03-14 15:00:00', 'μg/m3(CO为mg/m3)', '59', '30', '65', '1', '13', '112', '76', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('115', '上海', '二级（良）', '2020-03-14 15:00:00', 'μg/m3(CO为mg/m3)', '53', '36', '49', '1', '24', '95', '71', '6', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('116', '北京', '一级（优）', '2020-03-14 15:00:00', 'μg/m3(CO为mg/m3)', '37', '5', '24', '0', '3', '88', '72', '2', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('117', '黄冈', '二级（良）', '2020-03-14 15:00:00', 'μg/m3(CO为mg/m3)', '66', '46', '79', '1', '15', '122', '85', '11', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('118', '宜昌', '二级（良）', '2020-03-14 15:00:00', 'μg/m3(CO为mg/m3)', '69', '25', '85', '0', '10', '109', '62', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('119', '荆门', '二级（良）', '2020-03-14 15:00:00', 'μg/m3(CO为mg/m3)', '73', '34', '94', '1', '12', '109', '73', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('120', '随州', '二级（良）', '2020-03-14 15:00:00', 'μg/m3(CO为mg/m3)', '64', '20', '76', '1', '5', '114', '68', '4', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('121', '鄂州', '二级（良）', '2020-03-14 15:00:00', 'μg/m3(CO为mg/m3)', '69', '49', '83', '1', '19', '118', '81', '19', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('122', '黄石', '二级（良）', '2020-03-14 15:00:00', 'μg/m3(CO为mg/m3)', '65', '39', '77', '1', '16', '122', '73', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('123', '咸宁', '二级（良）', '2020-03-14 15:00:00', 'μg/m3(CO为mg/m3)', '67', '38', '82', '0', '9', '114', '72', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('124', '孝感', '二级（良）', '2020-03-14 15:00:00', 'μg/m3(CO为mg/m3)', '61', '33', '70', '1', '5', '111', '77', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('125', '荆州', '二级（良）', '2020-03-14 15:00:00', 'μg/m3(CO为mg/m3)', '73', '42', '94', '1', '10', '101', '73', '6', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('126', '武汉', '二级（良）', '2020-03-14 17:00:00', 'μg/m3(CO为mg/m3)', '64', '28', '75', '1', '13', '114', '94', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('127', '上海', '二级（良）', '2020-03-14 17:00:00', 'μg/m3(CO为mg/m3)', '55', '38', '57', '1', '31', '96', '81', '5', '颗粒物(PM2.5),颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('128', '北京', '一级（优）', '2020-03-14 17:00:00', 'μg/m3(CO为mg/m3)', '42', '2', '34', '0', '3', '88', '83', '2', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('129', '黄冈', '二级（良）', '2020-03-14 17:00:00', 'μg/m3(CO为mg/m3)', '73', '43', '93', '1', '17', '119', '104', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('130', '宜昌', '二级（良）', '2020-03-14 17:00:00', 'μg/m3(CO为mg/m3)', '70', '23', '88', '1', '11', '116', '86', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('131', '荆门', '二级（良）', '2020-03-14 17:00:00', 'μg/m3(CO为mg/m3)', '81', '41', '109', '1', '13', '115', '93', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('132', '随州', '二级（良）', '2020-03-14 17:00:00', 'μg/m3(CO为mg/m3)', '72', '24', '91', '1', '4', '107', '91', '4', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('133', '鄂州', '二级（良）', '2020-03-14 17:00:00', 'μg/m3(CO为mg/m3)', '66', '34', '79', '1', '20', '122', '101', '17', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('134', '黄石', '二级（良）', '2020-03-14 17:00:00', 'μg/m3(CO为mg/m3)', '71', '33', '90', '1', '16', '120', '91', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('135', '咸宁', '二级（良）', '2020-03-14 17:00:00', 'μg/m3(CO为mg/m3)', '69', '31', '86', '0', '9', '117', '92', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('136', '孝感', '二级（良）', '2020-03-14 17:00:00', 'μg/m3(CO为mg/m3)', '62', '32', '72', '1', '6', '118', '96', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('137', '荆州', '二级（良）', '2020-03-14 17:00:00', 'μg/m3(CO为mg/m3)', '74', '41', '96', '1', '9', '105', '90', '6', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('138', '武汉', '二级（良）', '2020-03-14 19:00:00', 'μg/m3(CO为mg/m3)', '67', '29', '81', '1', '23', '102', '106', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('139', '上海', '二级（良）', '2020-03-14 19:00:00', 'μg/m3(CO为mg/m3)', '57', '36', '61', '1', '33', '89', '88', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('140', '北京', '二级（良）', '2020-03-14 19:00:00', 'μg/m3(CO为mg/m3)', '53', '4', '53', '0', '4', '83', '86', '2', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('141', '武汉', '二级（良）', '2020-03-14 23:00:00', 'μg/m3(CO为mg/m3)', '69', '32', '86', '1', '20', '87', '102', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('142', '上海', '二级（良）', '2020-03-14 23:00:00', 'μg/m3(CO为mg/m3)', '65', '46', '66', '1', '71', '35', '74', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('143', '北京', '一级（优）', '2020-03-14 23:00:00', 'μg/m3(CO为mg/m3)', '46', '4', '45', '0', '6', '76', '83', '2', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('144', '黄冈', '二级（良）', '2020-03-14 23:00:00', 'μg/m3(CO为mg/m3)', '76', '46', '99', '1', '18', '96', '107', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('145', '宜昌', '二级（良）', '2020-03-14 23:00:00', 'μg/m3(CO为mg/m3)', '93', '53', '134', '1', '23', '48', '95', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('146', '荆门', '二级（良）', '2020-03-14 23:00:00', 'μg/m3(CO为mg/m3)', '91', '56', '129', '1', '18', '87', '100', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('147', '随州', '二级（良）', '2020-03-14 23:00:00', 'μg/m3(CO为mg/m3)', '75', '37', '98', '1', '22', '43', '84', '4', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('148', '鄂州', '二级（良）', '2020-03-14 23:00:00', 'μg/m3(CO为mg/m3)', '74', '35', '96', '1', '22', '94', '111', '23', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('149', '黄石', '二级（良）', '2020-03-14 23:00:00', 'μg/m3(CO为mg/m3)', '74', '39', '96', '1', '17', '100', '103', '22', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('150', '咸宁', '二级（良）', '2020-03-14 23:00:00', 'μg/m3(CO为mg/m3)', '68', '34', '84', '0', '8', '90', '101', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('151', '孝感', '二级（良）', '2020-03-14 23:00:00', 'μg/m3(CO为mg/m3)', '72', '44', '92', '2', '8', '94', '105', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('152', '荆州', '二级（良）', '2020-03-14 23:00:00', 'μg/m3(CO为mg/m3)', '79', '45', '106', '1', '17', '72', '92', '6', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('153', '武汉', '二级（良）', '2020-03-15 09:00:00', 'μg/m3(CO为mg/m3)', '66', '28', '80', '1', '27', '58', '50', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('154', '上海', '二级（良）', '2020-03-15 09:00:00', 'μg/m3(CO为mg/m3)', '76', '55', '78', '1', '43', '56', '31', '11', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('155', '北京', '一级（优）', '2020-03-15 09:00:00', 'μg/m3(CO为mg/m3)', '39', '6', '38', '0', '13', '61', '58', '2', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('156', '黄冈', '二级（良）', '2020-03-15 09:00:00', 'μg/m3(CO为mg/m3)', '76', '50', '100', '1', '19', '48', '50', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('157', '宜昌', '二级（良）', '2020-03-15 09:00:00', 'μg/m3(CO为mg/m3)', '66', '37', '80', '1', '16', '44', '38', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('158', '荆门', '二级（良）', '2020-03-15 09:00:00', 'μg/m3(CO为mg/m3)', '89', '56', '126', '1', '25', '54', '76', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('159', '随州', '二级（良）', '2020-03-15 09:00:00', 'μg/m3(CO为mg/m3)', '70', '43', '87', '1', '16', '34', '41', '4', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('160', '鄂州', '二级（良）', '2020-03-15 09:00:00', 'μg/m3(CO为mg/m3)', '76', '39', '99', '1', '28', '51', '63', '19', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('161', '武汉', '二级（良）', '2020-03-15 11:00:00', 'μg/m3(CO为mg/m3)', '69', '27', '85', '1', '16', '95', '55', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('162', '上海', '二级（良）', '2020-03-15 11:00:00', 'μg/m3(CO为mg/m3)', '52', '35', '52', '1', '26', '87', '43', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('163', '北京', '一级（优）', '2020-03-15 11:00:00', 'μg/m3(CO为mg/m3)', '32', '3', '20', '0', '3', '84', '62', '2', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('164', '武汉', '二级（良）', '2020-03-15 15:00:00', 'μg/m3(CO为mg/m3)', '66', '26', '80', '1', '14', '120', '93', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('165', '上海', '二级（良）', '2020-03-15 15:00:00', 'μg/m3(CO为mg/m3)', '57', '27', '62', '1', '22', '114', '83', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('166', '北京', '一级（优）', '2020-03-15 15:00:00', 'μg/m3(CO为mg/m3)', '40', '4', '13', '0', '3', '93', '79', '1', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('167', '黄冈', '二级（良）', '2020-03-15 15:00:00', 'μg/m3(CO为mg/m3)', '69', '29', '85', '1', '11', '120', '86', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('168', '宜昌', '二级（良）', '2020-03-15 15:00:00', 'μg/m3(CO为mg/m3)', '70', '36', '88', '1', '23', '101', '72', '11', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('169', '荆门', '二级（良）', '2020-03-15 15:00:00', 'μg/m3(CO为mg/m3)', '79', '48', '105', '1', '15', '124', '89', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('170', '随州', '二级（良）', '2020-03-15 15:00:00', 'μg/m3(CO为mg/m3)', '63', '15', '73', '1', '3', '125', '84', '4', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('171', '鄂州', '二级（良）', '2020-03-15 15:00:00', 'μg/m3(CO为mg/m3)', '68', '24', '83', '1', '12', '120', '92', '12', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('172', '黄石', '二级（良）', '2020-03-15 15:00:00', 'μg/m3(CO为mg/m3)', '70', '30', '87', '1', '13', '128', '83', '18', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('173', '咸宁', '二级（良）', '2020-03-15 15:00:00', 'μg/m3(CO为mg/m3)', '62', '24', '71', '0', '5', '118', '95', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('174', '孝感', '二级（良）', '2020-03-15 15:00:00', 'μg/m3(CO为mg/m3)', '69', '25', '86', '1', '5', '130', '103', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('175', '荆州', '二级（良）', '2020-03-15 15:00:00', 'μg/m3(CO为mg/m3)', '74', '45', '95', '1', '12', '108', '78', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('176', '武汉', '二级（良）', '2020-03-15 16:00:00', 'μg/m3(CO为mg/m3)', '66', '26', '79', '1', '14', '123', '103', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('177', '上海', '二级（良）', '2020-03-15 16:00:00', 'μg/m3(CO为mg/m3)', '59', '32', '65', '1', '22', '123', '94', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('178', '北京', '一级（优）', '2020-03-15 16:00:00', 'μg/m3(CO为mg/m3)', '43', '4', '15', '0', '4', '94', '84', '1', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('180', '宜昌', '二级（良）', '2020-03-15 16:00:00', 'μg/m3(CO为mg/m3)', '73', '37', '94', '1', '22', '113', '82', '13', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('181', '荆门', '二级（良）', '2020-03-15 16:00:00', 'μg/m3(CO为mg/m3)', '70', '40', '87', '1', '13', '123', '99', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('182', '随州', '二级（良）', '2020-03-15 16:00:00', 'μg/m3(CO为mg/m3)', '53', '16', '54', '1', '4', '125', '98', '4', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('183', '鄂州', '二级（良）', '2020-03-15 16:00:00', 'μg/m3(CO为mg/m3)', '65', '25', '78', '1', '10', '120', '100', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('185', '咸宁', '二级（良）', '2020-03-15 16:00:00', 'μg/m3(CO为mg/m3)', '64', '19', '75', '0', '6', '119', '102', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('186', '孝感', '二级（良）', '2020-03-15 16:00:00', 'μg/m3(CO为mg/m3)', '71', '39', '89', '1', '5', '128', '110', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('187', '荆州', '二级（良）', '2020-03-15 16:00:00', 'μg/m3(CO为mg/m3)', '71', '46', '90', '1', '12', '105', '87', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('188', '武汉', '二级（良）', '2020-03-15 23:00:00', 'μg/m3(CO为mg/m3)', '67', '32', '81', '1', '32', '69', '96', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('189', '上海', '二级（良）', '2020-03-15 23:00:00', 'μg/m3(CO为mg/m3)', '71', '51', '88', '1', '103', '32', '82', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('190', '北京', '二级（良）', '2020-03-15 23:00:00', 'μg/m3(CO为mg/m3)', '62', '16', '71', '0', '15', '60', '75', '2', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('191', '黄冈', '二级（良）', '2020-03-15 23:00:00', 'μg/m3(CO为mg/m3)', '72', '35', '92', '1', '22', '73', '99', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('192', '宜昌', '三级（轻度污染）', '2020-03-15 23:00:00', 'μg/m3(CO为mg/m3)', '133', '101', '148', '1', '36', '26', '75', '10', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('193', '荆门', '二级（良）', '2020-03-15 23:00:00', 'μg/m3(CO为mg/m3)', '94', '70', '121', '1', '18', '80', '96', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('194', '随州', '二级（良）', '2020-03-15 23:00:00', 'μg/m3(CO为mg/m3)', '72', '36', '92', '1', '15', '91', '120', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('195', '鄂州', '二级（良）', '2020-03-15 23:00:00', 'μg/m3(CO为mg/m3)', '62', '22', '72', '1', '55', '39', '89', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('196', '黄石', '二级（良）', '2020-03-15 23:00:00', 'μg/m3(CO为mg/m3)', '68', '39', '84', '1', '20', '83', '91', '11', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('197', '咸宁', '二级（良）', '2020-03-15 23:00:00', 'μg/m3(CO为mg/m3)', '69', '33', '86', '0', '12', '83', '100', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('198', '孝感', '二级（良）', '2020-03-15 23:00:00', 'μg/m3(CO为mg/m3)', '100', '75', '132', '2', '31', '58', '98', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('199', '荆州', '二级（良）', '2020-03-15 23:00:00', 'μg/m3(CO为mg/m3)', '77', '52', '101', '1', '37', '37', '74', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('200', '武汉', '二级（良）', '2020-03-16 01:00:00', 'μg/m3(CO为mg/m3)', '65', '35', '77', '1', '37', '58', '58', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('201', '上海', '二级（良）', '2020-03-16 01:00:00', 'μg/m3(CO为mg/m3)', '71', '49', '90', '1', '45', '69', '69', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('202', '北京', '二级（良）', '2020-03-16 01:00:00', 'μg/m3(CO为mg/m3)', '67', '19', '81', '0', '14', '57', '57', '3', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('203', '黄冈', '二级（良）', '2020-03-16 01:00:00', 'μg/m3(CO为mg/m3)', '79', '51', '106', '1', '17', '85', '85', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('204', '宜昌', '三级（轻度污染）', '2020-03-16 01:00:00', 'μg/m3(CO为mg/m3)', '125', '94', '133', '1', '26', '27', '27', '10', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('205', '荆门', '二级（良）', '2020-03-16 01:00:00', 'μg/m3(CO为mg/m3)', '89', '66', '116', '1', '28', '52', '52', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('206', '随州', '二级（良）', '2020-03-16 01:00:00', 'μg/m3(CO为mg/m3)', '83', '57', '113', '1', '13', '86', '86', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('207', '鄂州', '二级（良）', '2020-03-16 01:00:00', 'μg/m3(CO为mg/m3)', '71', '42', '90', '1', '34', '64', '64', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('208', '黄石', '二级（良）', '2020-03-16 01:00:00', 'μg/m3(CO为mg/m3)', '65', '34', '78', '2', '43', '55', '46', '12', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('209', '咸宁', '二级（良）', '2020-03-16 01:00:00', 'μg/m3(CO为mg/m3)', '64', '29', '75', '0', '11', '75', '73', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('210', '孝感', '三级（轻度污染）', '2020-03-16 01:00:00', 'μg/m3(CO为mg/m3)', '108', '80', '129', '2', '22', '66', '66', '8', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('211', '荆州', '二级（良）', '2020-03-16 01:00:00', 'μg/m3(CO为mg/m3)', '80', '58', '108', '1', '37', '43', '45', '7', '颗粒物(PM2.5),颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('212', '武汉', '二级（良）', '2020-03-16 03:00:00', 'μg/m3(CO为mg/m3)', '68', '38', '83', '1', '36', '53', '55', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('213', '上海', '二级（良）', '2020-03-16 03:00:00', 'μg/m3(CO为mg/m3)', '53', '36', '48', '1', '21', '80', '73', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('214', '北京', '二级（良）', '2020-03-16 03:00:00', 'μg/m3(CO为mg/m3)', '62', '16', '71', '0', '14', '53', '54', '2', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('215', '黄冈', '二级（良）', '2020-03-16 03:00:00', 'μg/m3(CO为mg/m3)', '82', '56', '111', '1', '27', '59', '70', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('216', '宜昌', '三级（轻度污染）', '2020-03-16 03:00:00', 'μg/m3(CO为mg/m3)', '115', '86', '114', '1', '21', '27', '28', '9', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('217', '荆门', '二级（良）', '2020-03-16 03:00:00', 'μg/m3(CO为mg/m3)', '83', '61', '109', '1', '19', '70', '62', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('218', '随州', '二级（良）', '2020-03-16 03:00:00', 'μg/m3(CO为mg/m3)', '82', '53', '112', '1', '13', '69', '79', '6', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('219', '鄂州', '二级（良）', '2020-03-16 03:00:00', 'μg/m3(CO为mg/m3)', '74', '42', '96', '1', '43', '47', '59', '11', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('220', '黄石', '二级（良）', '2020-03-16 03:00:00', 'μg/m3(CO为mg/m3)', '71', '38', '89', '2', '44', '56', '48', '16', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('221', '咸宁', '二级（良）', '2020-03-16 03:00:00', 'μg/m3(CO为mg/m3)', '63', '29', '74', '0', '8', '77', '75', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('222', '孝感', '二级（良）', '2020-03-16 03:00:00', 'μg/m3(CO为mg/m3)', '96', '71', '128', '1', '12', '82', '72', '6', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('223', '荆州', '二级（良）', '2020-03-16 03:00:00', 'μg/m3(CO为mg/m3)', '78', '57', '104', '1', '32', '32', '38', '7', '颗粒物(PM2.5),颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('224', '武汉', '二级（良）', '2020-03-16 05:00:00', 'μg/m3(CO为mg/m3)', '67', '41', '82', '1', '30', '63', '57', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('225', '上海', '一级（优）', '2020-03-16 05:00:00', 'μg/m3(CO为mg/m3)', '39', '14', '27', '0', '19', '79', '76', '5', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('226', '北京', '二级（良）', '2020-03-16 05:00:00', 'μg/m3(CO为mg/m3)', '59', '16', '65', '0', '17', '48', '52', '2', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('227', '黄冈', '二级（良）', '2020-03-16 05:00:00', 'μg/m3(CO为mg/m3)', '80', '53', '108', '1', '14', '81', '72', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('228', '宜昌', '二级（良）', '2020-03-16 05:00:00', 'μg/m3(CO为mg/m3)', '98', '73', '91', '1', '21', '24', '27', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('229', '荆门', '二级（良）', '2020-03-16 05:00:00', 'μg/m3(CO为mg/m3)', '80', '52', '108', '1', '15', '71', '65', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('230', '随州', '二级（良）', '2020-03-16 05:00:00', 'μg/m3(CO为mg/m3)', '79', '52', '106', '1', '13', '59', '72', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('231', '鄂州', '二级（良）', '2020-03-16 05:00:00', 'μg/m3(CO为mg/m3)', '75', '45', '98', '1', '48', '38', '53', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('232', '黄石', '二级（良）', '2020-03-16 05:00:00', 'μg/m3(CO为mg/m3)', '76', '48', '99', '1', '36', '60', '48', '18', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('233', '咸宁', '二级（良）', '2020-03-16 05:00:00', 'μg/m3(CO为mg/m3)', '62', '29', '71', '0', '7', '82', '77', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('234', '孝感', '二级（良）', '2020-03-16 05:00:00', 'μg/m3(CO为mg/m3)', '66', '37', '80', '1', '7', '93', '80', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('235', '荆州', '二级（良）', '2020-03-16 05:00:00', 'μg/m3(CO为mg/m3)', '79', '54', '105', '1', '28', '31', '36', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('236', '武汉', '二级（良）', '2020-03-16 07:00:00', 'μg/m3(CO为mg/m3)', '70', '46', '87', '1', '28', '68', '60', '13', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('237', '上海', '一级（优）', '2020-03-16 07:00:00', 'μg/m3(CO为mg/m3)', '38', '10', '23', '0', '30', '66', '74', '5', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('238', '北京', '二级（良）', '2020-03-16 07:00:00', 'μg/m3(CO为mg/m3)', '57', '15', '62', '0', '22', '40', '49', '2', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('239', '黄冈', '二级（良）', '2020-03-16 07:00:00', 'μg/m3(CO为mg/m3)', '77', '45', '102', '1', '12', '83', '75', '6', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('240', '宜昌', '二级（良）', '2020-03-16 07:00:00', 'μg/m3(CO为mg/m3)', '81', '59', '87', '1', '25', '16', '25', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('241', '荆门', '二级（良）', '2020-03-16 07:00:00', 'μg/m3(CO为mg/m3)', '86', '63', '109', '1', '24', '43', '59', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('242', '随州', '二级（良）', '2020-03-16 07:00:00', 'μg/m3(CO为mg/m3)', '76', '55', '98', '1', '15', '44', '66', '4', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('243', '鄂州', '二级（良）', '2020-03-16 07:00:00', 'μg/m3(CO为mg/m3)', '76', '52', '99', '1', '30', '58', '54', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('244', '黄石', '二级（良）', '2020-03-16 07:00:00', 'μg/m3(CO为mg/m3)', '76', '46', '100', '1', '36', '62', '49', '17', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('245', '咸宁', '二级（良）', '2020-03-16 07:00:00', 'μg/m3(CO为mg/m3)', '62', '28', '72', '0', '9', '75', '76', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('246', '孝感', '二级（良）', '2020-03-16 07:00:00', 'μg/m3(CO为mg/m3)', '69', '43', '86', '2', '8', '92', '84', '6', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('247', '荆州', '二级（良）', '2020-03-16 07:00:00', 'μg/m3(CO为mg/m3)', '81', '59', '104', '1', '35', '22', '32', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('248', '武汉', '二级（良）', '2020-03-16 09:00:00', 'μg/m3(CO为mg/m3)', '74', '47', '95', '1', '29', '68', '62', '13', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('249', '上海', '一级（优）', '2020-03-16 09:00:00', 'μg/m3(CO为mg/m3)', '38', '7', '30', '0', '20', '76', '75', '5', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('250', '黄冈', '二级（良）', '2020-03-16 09:00:00', 'μg/m3(CO为mg/m3)', '274', '42', '95', '1', '16', '81', '75', '7', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('251', '宜昌', '二级（良）', '2020-03-16 09:00:00', 'μg/m3(CO为mg/m3)', '87', '64', '88', '1', '23', '20', '23', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('252', '荆门', '二级（良）', '2020-03-16 09:00:00', 'μg/m3(CO为mg/m3)', '392', '68', '117', '1', '31', '45', '57', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('253', '随州', '二级（良）', '2020-03-16 09:00:00', 'μg/m3(CO为mg/m3)', '80', '57', '108', '1', '23', '42', '57', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('254', '鄂州', '二级（良）', '2020-03-16 09:00:00', 'μg/m3(CO为mg/m3)', '66', '40', '80', '1', '23', '64', '55', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('255', '黄石', '二级（良）', '2020-03-16 09:00:00', 'μg/m3(CO为mg/m3)', '73', '42', '93', '1', '25', '83', '55', '20', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('256', '咸宁', '二级（良）', '2020-03-16 09:00:00', 'μg/m3(CO为mg/m3)', '38', '30', '84', '1', '19', '70', '75', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('257', '孝感', '二级（良）', '2020-03-16 09:00:00', 'μg/m3(CO为mg/m3)', '69', '42', '85', '2', '14', '92', '88', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('258', '荆州', '二级（良）', '2020-03-16 09:00:00', 'μg/m3(CO为mg/m3)', '120', '60', '109', '1', '21', '53', '35', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('259', '武汉', '二级（良）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '70', '50', '82', '1', '45', '40', '40', '11', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('260', '黄冈', '二级（良）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '72', '51', '92', '1', '32', '59', '59', '14', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('261', '宜昌', '三级（轻度污染）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '139', '106', '117', '1', '26', '14', '14', '8', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('262', '荆门', '二级（良）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '76', '55', '93', '1', '16', '63', '64', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('263', '随州', '二级（良）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '77', '56', '100', '1', '20', '68', '68', '6', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('264', '鄂州', '二级（良）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '78', '52', '103', '1', '25', '65', '65', '19', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('265', '黄石', '二级（良）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '69', '38', '85', '1', '33', '56', '48', '16', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('266', '咸宁', '二级（良）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '61', '34', '69', '1', '13', '56', '54', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('267', '孝感', '二级（良）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '87', '64', '101', '2', '18', '53', '53', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('268', '荆州', '三级（轻度污染）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '103', '76', '119', '1', '35', '25', '27', '7', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('269', '恩施州', '三级（轻度污染）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '141', '107', '130', '1', '20', '12', '12', '5', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('270', '十堰', '二级（良）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '55', '26', '57', '1', '11', '75', '75', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('271', '襄阳', '二级（良）', '2020-03-17 01:00:00', 'μg/m3(CO为mg/m3)', '91', '67', '107', '1', '35', '41', '41', '21', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('272', '武汉', '二级（良）', '2020-03-17 05:00:00', 'μg/m3(CO为mg/m3)', '75', '54', '82', '1', '37', '27', '31', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('273', '黄冈', '二级（良）', '2020-03-17 05:00:00', 'μg/m3(CO为mg/m3)', '88', '65', '110', '1', '30', '28', '41', '6', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('274', '宜昌', '二级（良）', '2020-03-17 05:00:00', 'μg/m3(CO为mg/m3)', '83', '61', '84', '1', '16', '33', '25', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('275', '荆门', '二级（良）', '2020-03-17 05:00:00', 'μg/m3(CO为mg/m3)', '77', '53', '101', '1', '15', '57', '63', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('276', '随州', '二级（良）', '2020-03-17 05:00:00', 'μg/m3(CO为mg/m3)', '76', '54', '100', '1', '34', '24', '49', '4', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('277', '鄂州', '二级（良）', '2020-03-17 05:00:00', 'μg/m3(CO为mg/m3)', '76', '54', '99', '1', '49', '15', '36', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('278', '黄石', '二级（良）', '2020-03-17 05:00:00', 'μg/m3(CO为mg/m3)', '65', '43', '78', '2', '29', '48', '46', '25', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('279', '咸宁', '二级（良）', '2020-03-17 05:00:00', 'μg/m3(CO为mg/m3)', '57', '34', '61', '1', '7', '62', '57', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('280', '孝感', '二级（良）', '2020-03-17 05:00:00', 'μg/m3(CO为mg/m3)', '71', '51', '89', '2', '13', '48', '51', '6', '颗粒物(PM2.5),颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('281', '荆州', '二级（良）', '2020-03-17 05:00:00', 'μg/m3(CO为mg/m3)', '100', '75', '126', '1', '30', '24', '34', '7', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('282', '恩施州', '三级（轻度污染）', '2020-03-17 05:00:00', 'μg/m3(CO为mg/m3)', '103', '76', '93', '1', '21', '5', '11', '5', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('283', '十堰', '二级（良）', '2020-03-17 05:00:00', 'μg/m3(CO为mg/m3)', '52', '18', '52', '1', '9', '67', '72', '6', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('284', '武汉', '二级（良）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '78', '57', '81', '1', '41', '19', '29', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('285', '黄冈', '三级（轻度污染）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '103', '76', '116', '1', '20', '35', '40', '6', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('286', '宜昌', '二级（良）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '72', '52', '82', '1', '19', '23', '25', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('287', '荆门', '二级（良）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '82', '59', '112', '1', '18', '50', '60', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('288', '随州', '二级（良）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '76', '46', '99', '1', '36', '14', '39', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('289', '鄂州', '二级（良）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '99', '74', '114', '1', '49', '8', '28', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('290', '黄石', '二级（良）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '69', '49', '84', '2', '32', '39', '42', '24', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('291', '咸宁', '二级（良）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '57', '31', '62', '1', '9', '60', '58', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('292', '孝感', '三级（轻度污染）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '103', '76', '108', '2', '14', '41', '49', '5', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('293', '荆州', '三级（轻度污染）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '111', '83', '127', '1', '33', '16', '29', '7', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('294', '恩施州', '二级（良）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '96', '71', '88', '1', '19', '5', '9', '4', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('295', '十堰', '二级（良）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '52', '21', '51', '1', '10', '64', '70', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('296', '襄阳', '二级（良）', '2020-03-17 07:00:00', 'μg/m3(CO为mg/m3)', '75', '54', '96', '1', '40', '23', '26', '10', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('299', '武汉', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '71', '33', '63', '1', '13', '132', '124', '9', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('300', '黄冈', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '72', '36', '69', '1', '17', '140', '125', '11', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('301', '宜昌', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '52', '17', '44', '1', '15', '115', '101', '9', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('302', '荆门', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '65', '33', '78', '1', '13', '121', '102', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('303', '随州', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '67', '14', '38', '1', '8', '134', '119', '4', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('304', '鄂州', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '74', '26', '60', '1', '13', '146', '127', '14', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('305', '黄石', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '59', '28', '56', '1', '12', '126', '109', '10', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('306', '咸宁', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '68', '26', '64', '1', '9', '126', '120', '10', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('307', '孝感', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '81', '41', '72', '1', '8', '144', '136', '7', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('308', '荆州', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '54', '33', '56', '1', '12', '104', '98', '4', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('309', '恩施州', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '61', '43', '60', '1', '6', '96', '64', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('310', '十堰', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '55', '9', '25', '1', '20', '105', '104', '6', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('311', '襄阳', '二级（良）', '2020-03-17 18:00:00', 'μg/m3(CO为mg/m3)', '60', '14', '45', '1', '15', '127', '110', '10', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('312', '武汉', '二级（良）', '2020-03-17 20:00:00', 'μg/m3(CO为mg/m3)', '76', '37', '66', '1', '23', '112', '129', '9', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('313', '黄冈', '二级（良）', '2020-03-17 20:00:00', 'μg/m3(CO为mg/m3)', '79', '35', '74', '1', '27', '116', '133', '11', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('314', '宜昌', '二级（良）', '2020-03-17 20:00:00', 'μg/m3(CO为mg/m3)', '58', '20', '61', '1', '25', '94', '108', '11', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('315', '随州', '二级（良）', '2020-03-17 20:00:00', 'μg/m3(CO为mg/m3)', '71', '18', '49', '1', '25', '106', '124', '5', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('316', '鄂州', '二级（良）', '2020-03-17 20:00:00', 'μg/m3(CO为mg/m3)', '81', '44', '76', '1', '20', '126', '136', '17', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('317', '黄石', '二级（良）', '2020-03-17 20:00:00', 'μg/m3(CO为mg/m3)', '64', '26', '60', '1', '16', '117', '115', '10', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('318', '咸宁', '二级（良）', '2020-03-17 20:00:00', 'μg/m3(CO为mg/m3)', '69', '30', '75', '1', '13', '105', '121', '9', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('319', '孝感', '二级（良）', '2020-03-17 20:00:00', 'μg/m3(CO为mg/m3)', '81', '48', '83', '1', '11', '118', '136', '6', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('320', '恩施州', '二级（良）', '2020-03-17 20:00:00', 'μg/m3(CO为mg/m3)', '55', '32', '58', '1', '14', '68', '78', '4', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('321', '十堰', '二级（良）', '2020-03-17 20:00:00', 'μg/m3(CO为mg/m3)', '58', '23', '63', '1', '33', '64', '100', '6', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('322', '襄阳', '二级（良）', '2020-03-17 20:00:00', 'μg/m3(CO为mg/m3)', '67', '30', '74', '1', '24', '108', '119', '12', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('323', '武汉', '二级（良）', '2020-03-17 22:00:00', 'μg/m3(CO为mg/m3)', '74', '53', '75', '1', '19', '107', '123', '10', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('324', '黄冈', '二级（良）', '2020-03-17 22:00:00', 'μg/m3(CO为mg/m3)', '76', '42', '83', '1', '20', '110', '129', '9', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('325', '宜昌', '二级（良）', '2020-03-17 22:00:00', 'μg/m3(CO为mg/m3)', '64', '35', '75', '1', '35', '45', '97', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('326', '荆门', '二级（良）', '2020-03-17 22:00:00', 'μg/m3(CO为mg/m3)', '65', '42', '78', '1', '17', '94', '108', '8', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('327', '随州', '二级（良）', '2020-03-17 22:00:00', 'μg/m3(CO为mg/m3)', '71', '42', '73', '1', '16', '117', '124', '6', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('328', '鄂州', '二级（良）', '2020-03-17 22:00:00', 'μg/m3(CO为mg/m3)', '78', '46', '87', '1', '19', '108', '132', '17', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('329', '武汉', '二级（良）', '2020-03-17 23:00:00', 'μg/m3(CO为mg/m3)', '83', '61', '81', '1', '17', '102', '118', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('330', '黄冈', '二级（良）', '2020-03-17 23:00:00', 'μg/m3(CO为mg/m3)', '72', '42', '86', '1', '22', '106', '125', '9', '臭氧8小时', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('331', '武汉', '三级（轻度污染）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '104', '77', '108', '1', '14', '88', '88', '8', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('332', '黄冈', '二级（良）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '75', '50', '97', '1', '18', '97', '97', '10', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('333', '宜昌', '二级（良）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '58', '40', '53', '1', '20', '41', '41', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('334', '荆门', '二级（良）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '79', '50', '105', '1', '15', '82', '82', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('335', '随州', '二级（良）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '68', '46', '83', '1', '21', '70', '70', '6', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('336', '鄂州', '二级（良）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '73', '47', '93', '1', '18', '94', '94', '16', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('337', '黄石', '二级（良）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '69', '47', '85', '1', '17', '103', '94', '80', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('338', '咸宁', '二级（良）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '61', '35', '69', '1', '11', '80', '78', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('339', '孝感', '二级（良）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '92', '68', '103', '1', '9', '82', '82', '6', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('340', '荆州', '二级（良）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '72', '52', '80', '1', '20', '53', '55', '6', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('341', '恩施州', '二级（良）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '82', '60', '83', '1', '28', '12', '12', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('342', '十堰', '一级（优）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '46', '18', '45', '1', '15', '60', '60', '6', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('343', '襄阳', '二级（良）', '2020-03-18 01:00:00', 'μg/m3(CO为mg/m3)', '63', '37', '73', '1', '20', '85', '85', '16', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('344', '武汉', '二级（良）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '98', '73', '112', '1', '15', '76', '82', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('345', '黄冈', '二级（良）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '92', '68', '119', '1', '20', '72', '84', '11', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('346', '宜昌', '二级（良）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '53', '36', '51', '1', '16', '39', '40', '8', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('347', '荆门', '二级（良）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '81', '59', '106', '1', '16', '66', '74', '10', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('348', '随州', '二级（良）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '75', '52', '97', '1', '18', '50', '61', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('349', '鄂州', '二级（良）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '80', '55', '108', '2', '20', '72', '82', '17', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('350', '黄石', '二级（良）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '70', '48', '87', '1', '19', '85', '86', '47', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('351', '咸宁', '二级（良）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '63', '41', '73', '1', '11', '66', '72', '9', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('352', '孝感', '二级（良）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '99', '74', '111', '1', '8', '74', '78', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('353', '荆州', '二级（良）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '67', '48', '79', '1', '17', '52', '54', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('354', '恩施州', '二级（良）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '71', '51', '72', '1', '24', '11', '12', '4', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('355', '十堰', '一级（优）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '48', '17', '47', '1', '13', '55', '58', '7', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('356', '襄阳', '二级（良）', '2020-03-18 03:00:00', 'μg/m3(CO为mg/m3)', '59', '38', '66', '1', '25', '78', '81', '15', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('357', '武汉', '二级（良）', '2020-03-18 05:00:00', 'μg/m3(CO为mg/m3)', '96', '71', '102', '1', '20', '63', '75', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('358', '黄冈', '三级（轻度污染）', '2020-03-18 05:00:00', 'μg/m3(CO为mg/m3)', '103', '76', '139', '2', '17', '69', '78', '13', '颗粒物(PM2.5)', '易感人群症状有轻度加剧,健康人群出现刺激症状', '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼');
INSERT INTO `kongqizhiliang` VALUES ('359', '宜昌', '一级（优）', '2020-03-18 05:00:00', 'μg/m3(CO为mg/m3)', '47', '32', '46', '1', '18', '30', '37', '8', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('360', '荆门', '二级（良）', '2020-03-18 05:00:00', 'μg/m3(CO为mg/m3)', '89', '66', '104', '1', '24', '48', '65', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('361', '随州', '二级（良）', '2020-03-18 05:00:00', 'μg/m3(CO为mg/m3)', '68', '47', '84', '1', '14', '52', '57', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('362', '鄂州', '二级（良）', '2020-03-18 05:00:00', 'μg/m3(CO为mg/m3)', '86', '63', '113', '1', '15', '71', '77', '13', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('363', '黄石', '二级（良）', '2020-03-18 05:00:00', 'μg/m3(CO为mg/m3)', '72', '52', '92', '1', '34', '57', '73', '23', '颗粒物(PM2.5),颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('364', '孝感', '二级（良）', '2020-03-18 05:00:00', 'μg/m3(CO为mg/m3)', '94', '70', '105', '1', '7', '66', '73', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('365', '荆州', '二级（良）', '2020-03-18 05:00:00', 'μg/m3(CO为mg/m3)', '78', '47', '103', '1', '16', '51', '54', '5', '颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('366', '恩施州', '二级（良）', '2020-03-18 05:00:00', 'μg/m3(CO为mg/m3)', '56', '39', '55', '1', '20', '13', '13', '4', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('367', '十堰', '一级（优）', '2020-03-18 05:00:00', 'μg/m3(CO为mg/m3)', '40', '12', '39', '0', '11', '60', '62', '4', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('368', '襄阳', '二级（良）', '2020-03-18 05:00:00', 'μg/m3(CO为mg/m3)', '61', '43', '65', '1', '18', '78', '81', '17', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('369', '武汉', '二级（良）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '91', '67', '96', '1', '29', '47', '69', '10', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('370', '黄冈', '二级（良）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '99', '74', '127', '1', '23', '37', '70', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('371', '宜昌', '一级（优）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '47', '32', '46', '1', '15', '27', '34', '7', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('372', '荆门', '二级（良）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '91', '67', '105', '1', '22', '41', '59', '9', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('373', '随州', '二级（良）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '78', '57', '86', '1', '20', '38', '52', '4', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('374', '鄂州', '二级（良）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '81', '59', '103', '1', '21', '55', '72', '10', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('375', '黄石', '二级（良）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '75', '54', '93', '1', '32', '49', '65', '22', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('376', '咸宁', '二级（良）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '60', '42', '68', '1', '8', '64', '67', '9', '颗粒物(PM2.5),颗粒物(PM10)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('377', '孝感', '二级（良）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '80', '58', '80', '1', '9', '58', '70', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('378', '荆州', '二级（良）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '67', '48', '75', '1', '16', '39', '51', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('379', '恩施州', '二级（良）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '53', '36', '49', '1', '22', '6', '11', '5', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('380', '十堰', '一级（优）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '35', '19', '34', '0', '13', '61', '62', '4', '', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
INSERT INTO `kongqizhiliang` VALUES ('381', '襄阳', '二级（良）', '2020-03-18 07:00:00', 'μg/m3(CO为mg/m3)', '75', '54', '82', '1', '19', '63', '77', '16', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('382', '武汉', '二级（良）', '2020-03-18 09:00:00', 'μg/m3(CO为mg/m3)', '82', '60', '97', '1', '23', '64', '63', '15', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('383', '黄冈', '二级（良）', '2020-03-18 09:00:00', 'μg/m3(CO为mg/m3)', '85', '62', '108', '1', '20', '48', '59', '10', '颗粒物(PM2.5)', '空气质量可接受,但某些污染物可能对极少数异常敏感人群健康有较弱影响', '极少数异常敏感人群应减少户外活动');
INSERT INTO `kongqizhiliang` VALUES ('384', '宜昌', '一级（优）', '2020-03-18 09:00:00', 'μg/m3(CO为mg/m3)', '50', '31', '49', '1', '25', '28', '31', '8', '颗粒物(PM10)', '空气质量令人满意,基本无空气污染', '各类人群可正常活动');
